{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "▁*(\\[UNK\\]|\\[unk\\]|<unk>|n't|N'T|'ll|'LL|'re|'RE|'ve|'VE|'m|'M|'s|'S|'d|'D)(?!\\w+)"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "▁*(\\.+|#+|\\[UNK\\]$|\\[unk\\]$|<unk>$|n't$|N'T$|'ll$|'LL$|'re$|'RE$|'ve$|'VE$|'m$|'M$|'s$|        'S$|'d$|'D$|\\d|[^\\w▁]){1}"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      1
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteFallback"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "BPEDecoder",
        "suffix": "</w>"
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<mask>": 3,
      "<unk>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "ï": 172,
      "ð": 173,
      "Ġ": 174,
      "Ģ": 175,
      "ģ": 176,
      "Ĥ": 177,
      "ĥ": 178,
      "Ħ": 179,
      "ħ": 180,
      "Ĩ": 181,
      "ĩ": 182,
      "Ī": 183,
      "ī": 184,
      "Ĭ": 185,
      "ĭ": 186,
      "Į": 187,
      "į": 188,
      "İ": 189,
      "ı": 190,
      "Ĳ": 191,
      "ĳ": 192,
      "Ĵ": 193,
      "ĵ": 194,
      "Ķ": 195,
      "ķ": 196,
      "ĸ": 197,
      "Ĺ": 198,
      "ĺ": 199,
      "Ļ": 200,
      "ļ": 201,
      "Ľ": 202,
      "ľ": 203,
      "Ŀ": 204,
      "ŀ": 205,
      "Ł": 206,
      "ł": 207,
      "Ń": 208,
      "a</w>": 209,
      "d</w>": 210,
      "e</w>": 211,
      "n</w>": 212,
      "o</w>": 213,
      "U</w>": 214,
      "h</w>": 215,
      "i</w>": 216,
      "R</w>": 217,
      "r</w>": 218,
      "k</w>": 219,
      "t</w>": 220,
      "A</w>": 221,
      "g</w>": 222,
      "y</w>": 223,
      "v</w>": 224,
      "u</w>": 225,
      "m</w>": 226,
      "D</w>": 227,
      "s</w>": 228,
      "B</w>": 229,
      "l</w>": 230,
      "c</w>": 231,
      "O</w>": 232,
      "ĵ</w>": 233,
      "G</w>": 234,
      "T</w>": 235,
      "z</w>": 236,
      "N</w>": 237,
      "V</w>": 238,
      "p</w>": 239,
      "f</w>": 240,
      "E</w>": 241,
      "C</w>": 242,
      "w</w>": 243,
      "½</w>": 244,
      "I</w>": 245,
      "M</w>": 246,
      "¸</w>": 247,
      "S</w>": 248,
      "L</w>": 249,
      "¥</w>": 250,
      "x</w>": 251,
      "b</w>": 252,
      "H</w>": 253,
      "Į</w>": 254,
      "¼</w>": 255,
      "ĥ</w>": 256,
      "F</w>": 257,
      "İ</w>": 258,
      "Ĥ</w>": 259,
      "K</w>": 260,
      "Ģ</w>": 261,
      "P</w>": 262,
      "¡</w>": 263,
      "Y</w>": 264,
      "°</w>": 265,
      "j</w>": 266,
      "Q</w>": 267,
      "W</w>": 268,
      "©</w>": 269,
      "Ľ</w>": 270,
      "ļ</w>": 271,
      "§</w>": 272,
      "ľ</w>": 273,
      "X</w>": 274,
      "Ŀ</w>": 275,
      "Ī</w>": 276,
      "µ</w>": 277,
      "Z</w>": 278,
      "®</w>": 279,
      "±</w>": 280,
      ".</w>": 281,
      "Ħ</w>": 282,
      "ª</w>": 283,
      "´</w>": 284,
      "ł</w>": 285,
      "¦</w>": 286,
      "³</w>": 287,
      "q</w>": 288,
      "ĩ</w>": 289,
      "ŀ</w>": 290,
      "£</w>": 291,
      "ĺ</w>": 292,
      "Ļ</w>": 293,
      "«</w>": 294,
      "¤</w>": 295,
      "Ń</w>": 296,
      "ħ</w>": 297,
      "»</w>": 298,
      "ĳ</w>": 299,
      "Ĵ</w>": 300,
      "¬</w>": 301,
      "Ĩ</w>": 302,
      "º</w>": 303,
      "¯</w>": 304,
      "ģ</w>": 305,
      "¹</w>": 306,
      "Ĳ</w>": 307,
      "¨</w>": 308,
      "ĸ</w>": 309,
      "ĭ</w>": 310,
      "J</w>": 311,
      "Ł</w>": 312,
      "¾</w>": 313,
      "¿</w>": 314,
      "¢</w>": 315,
      "ı</w>": 316,
      "ī</w>": 317,
      "·</w>": 318,
      "²</w>": 319,
      "į</w>": 320,
      "Ĭ</w>": 321,
      "Ķ</w>": 322,
      "Ĺ</w>": 323,
      "¶</w>": 324,
      "ķ</w>": 325,
      "*</w>": 326,
      "\"</w>": 327,
      ";</w>": 328,
      "^</w>": 329,
      "&</w>": 330,
      "@</w>": 331,
      "2</w>": 332,
      "<</w>": 333,
      ",</w>": 334,
      "></w>": 335,
      "1</w>": 336,
      "#</w>": 337,
      "{</w>": 338,
      "6</w>": 339,
      "%</w>": 340,
      "=</w>": 341,
      "0</w>": 342,
      "_</w>": 343,
      "5</w>": 344,
      "+</w>": 345,
      "(</w>": 346,
      "-</w>": 347,
      "/</w>": 348,
      "}</w>": 349,
      "\\</w>": 350,
      "$</w>": 351,
      "8</w>": 352,
      "'</w>": 353,
      "3</w>": 354,
      ":</w>": 355,
      "?</w>": 356,
      ")</w>": 357,
      "]</w>": 358,
      "[</w>": 359,
      "4</w>": 360,
      "9</w>": 361,
      "|</w>": 362,
      "7</w>": 363,
      "~</w>": 364,
      "!</w>": 365,
      "Ġ\"</w>": 366,
      "Ġt": 367,
      "Ġth": 368,
      "Ġ.</w>": 369,
      "Ġi": 370,
      "Ġa": 371,
      "Ġs</w>": 372,
      "Ġ,</w>": 373,
      "Ġw": 374,
      "Ġs": 375,
      "Ġo": 376,
      "Ġe": 377,
      "Ġthe</w>": 378,
      "Ġh": 379,
      "Ġb": 380,
      "Ġc": 381,
      "Ġm": 382,
      "nd</w>": 383,
      "Ġl": 384,
      "Ġ'</w>": 385,
      "Ġf": 386,
      "re</w>": 387,
      "ng</w>": 388,
      "er</w>": 389,
      "Ġd": 390,
      "ou": 391,
      "Ġp": 392,
      "Ġy": 393,
      "at</w>": 394,
      "Ġto</w>": 395,
      "Ġed</w>": 396,
      "Ġa</w>": 397,
      "ou</w>": 398,
      "Ġof</w>": 399,
      "Ġand</w>": 400,
      "on</w>": 401,
      "ea": 402,
      "Ġg": 403,
      "ĠI</w>": 404,
      "Ġing</w>": 405,
      "Ġn": 406,
      "ĠT": 407,
      "ri": 408,
      "Ġwa": 409,
      "Ġin</w>": 410,
      "Ġyou</w>": 411,
      "ll</w>": 412,
      "Ġ?</w>": 413,
      "it": 414,
      "re": 415,
      "st</w>": 416,
      "nt</w>": 417,
      "at": 418,
      "or": 419,
      "ro": 420,
      "ve</w>": 421,
      "ĠS": 422,
      "Ġha": 423,
      "en</w>": 424,
      "ĠTh": 425,
      "ĠA": 426,
      "ĠW": 427,
      "er": 428,
      "ar": 429,
      "an</w>": 430,
      "om": 431,
      "Ġwh": 432,
      "Ġthat</w>": 433,
      "or</w>": 434,
      "ow</w>": 435,
      "in": 436,
      "le</w>": 437,
      "Ġit</w>": 438,
      "Ġthe": 439,
      "an": 440,
      "Ġis</w>": 441,
      "se</w>": 442,
      "on": 443,
      "ĠH": 444,
      "ĠI": 445,
      "Ġu": 446,
      "Ġ-</w>": 447,
      "ĠM": 448,
      "ĠC": 449,
      "ion</w>": 450,
      "ut</w>": 451,
      "ay</w>": 452,
      "Ġwas</w>": 453,
      "ic": 454,
      "ld</w>": 455,
      "Ġ1</w>": 456,
      "Ġly</w>": 457,
      "Ġbe</w>": 458,
      "ĠY": 459,
      "ot</w>": 460,
      "Ġst": 461,
      "ĠB": 462,
      "ai": 463,
      "ere</w>": 464,
      "ac": 465,
      "Ġhi": 466,
      "et</w>": 467,
      "Ġon</w>": 468,
      "Ġ0</w>": 469,
      "Ġt</w>": 470,
      "oo": 471,
      "Ġer</w>": 472,
      "gh": 473,
      "Ġfor</w>": 474,
      "al</w>": 475,
      "Ġk": 476,
      "Ġse": 477,
      "Ġsh": 478,
      "ent</w>": 479,
      "ke</w>": 480,
      "ght</w>": 481,
      "Ġre</w>": 482,
      "Ġ!</w>": 483,
      "st": 484,
      "ing</w>": 485,
      "ĠO": 486,
      "am": 487,
      "ĠN": 488,
      "en": 489,
      "ĠD": 490,
      "Ġr": 491,
      "Ġwit": 492,
      "Ġli": 493,
      "ĠP": 494,
      "ed</w>": 495,
      "Ġ2</w>": 496,
      "th</w>": 497,
      "ome</w>": 498,
      "Ġdi": 499,
      "ĠL": 500,
      "Ġwith</w>": 501,
      "ĠWh": 502,
      "ss</w>": 503,
      "ĠG": 504,
      "ĠThe</w>": 505,
      "ec": 506,
      "Ġhe</w>": 507,
      "ver</w>": 508,
      "Ġca": 509,
      "li": 510,
      "Ġv": 511,
      "our</w>": 512,
      "th": 513,
      "ur": 514,
      "Ġhave</w>": 515,
      "ce</w>": 516,
      "ch</w>": 517,
      "Ġin": 518,
      "Ġ9</w>": 519,
      "ne</w>": 520,
      "Ġthi</w>": 521,
      "Ġmo": 522,
      "ĠR": 523,
      "ould</w>": 524,
      "ĠF": 525,
      "Ġas</w>": 526,
      "Ġwe</w>": 527,
      "ol": 528,
      "ĠYou</w>": 529,
      "Ġare</w>": 530,
      "Ġfi": 531,
      "Ġkn": 532,
      "ter</w>": 533,
      "ell</w>": 534,
      "Ġnot</w>": 535,
      "Ġme</w>": 536,
      "Ġy</w>": 537,
      "ill</w>": 538,
      "ĠE": 539,
      "Ġat</w>": 540,
      "..</w>": 541,
      "ge</w>": 542,
      "Ġab": 543,
      "ĠIt</w>": 544,
      "Ġne": 545,
      "Ġj": 546,
      "ĠJ": 547,
      "Ġan": 548,
      "ra": 549,
      "Ġdo</w>": 550,
      "Ġbe": 551,
      "ust</w>": 552,
      "el": 553,
      "im": 554,
      "il": 555,
      "Ġknow</w>": 556,
      "Ġsu": 557,
      "...</w>": 558,
      "ther</w>": 559,
      "de</w>": 560,
      "Ġch": 561,
      "Ġ...</w>": 562,
      "ation</w>": 563,
      "Ġma": 564,
      "Ġhis</w>": 565,
      "ey</w>": 566,
      "Ġfro": 567,
      "Ġal": 568,
      "ear</w>": 569,
      "Ġpl": 570,
      "Ġre": 571,
      "Ġone</w>": 572,
      "Ġthey</w>": 573,
      "Ġ)</w>": 574,
      "Ġyour</w>": 575,
      "al": 576,
      "Ġ(</w>": 577,
      "it</w>": 578,
      "ain</w>": 579,
      "ate</w>": 580,
      "Ġcan</w>": 581,
      "Ġdo": 582,
      "Ġby</w>": 583,
      "Ġfrom</w>": 584,
      "Ġor</w>": 585,
      "Ġwhat</w>": 586,
      "out</w>": 587,
      "pp": 588,
      "ic</w>": 589,
      "Ġall</w>": 590,
      "Ġcon": 591,
      "in</w>": 592,
      "ook</w>": 593,
      "Ġpro": 594,
      "Ġri": 595,
      "ĠHe</w>": 596,
      "ar</w>": 597,
      "Ġmy</w>": 598,
      "Ġlo": 599,
      "em": 600,
      "Ġher</w>": 601,
      "ame</w>": 602,
      "ir</w>": 603,
      "Ġto": 604,
      "sh</w>": 605,
      "Ġwor": 606,
      "Ġthere</w>": 607,
      "Ġal</w>": 608,
      "Ġhad</w>": 609,
      "Ġlike</w>": 610,
      "gh</w>": 611,
      "Ġbut</w>": 612,
      "Ġout</w>": 613,
      "ĠAnd</w>": 614,
      "qu": 615,
      "ĠWhat</w>": 616,
      "ss": 617,
      "ry</w>": 618,
      "Ġm</w>": 619,
      "and</w>": 620,
      "Ġup</w>": 621,
      "Ġhim</w>": 622,
      "Ġan</w>": 623,
      "ood</w>": 624,
      "Ġgo": 625,
      "op": 626,
      "Ġsp": 627,
      "ack</w>": 628,
      "ead</w>": 629,
      "et": 630,
      "wn</w>": 631,
      "Ġbo": 632,
      "ul": 633,
      "el</w>": 634,
      "Ġ8</w>": 635,
      "ut": 636,
      "Ġex": 637,
      "Ġabout</w>": 638,
      "Ġso</w>": 639,
      "un": 640,
      "Ġshe</w>": 641,
      "Ġcom": 642,
      "Ġ3</w>": 643,
      "ime</w>": 644,
      "Ġ5</w>": 645,
      "Ġdon</w>": 646,
      "der</w>": 647,
      "Ġwere</w>": 648,
      "ir": 649,
      "ct</w>": 650,
      "ĠK": 651,
      "Ġsi": 652,
      "Ġtime</w>": 653,
      "ound</w>": 654,
      "Ġget</w>": 655,
      "Ġjust</w>": 656,
      "ect</w>": 657,
      "um": 658,
      "Ġta": 659,
      "ink</w>": 660,
      "eal</w>": 661,
      "Ġsome</w>": 662,
      "ff": 663,
      "Ġ4</w>": 664,
      "Ġway</w>": 665,
      "Ġpo": 666,
      "Ġde": 667,
      "ĠSh": 668,
      "ine</w>": 669,
      "Ġtw": 670,
      "one</w>": 671,
      "Ġ7</w>": 672,
      "ĠU": 673,
      "Ġ6</w>": 674,
      "ch": 675,
      "Ġll</w>": 676,
      "ight</w>": 677,
      "Ġhere</w>": 678,
      "ver": 679,
      "Ġco": 680,
      "Ġ:</w>": 681,
      "Ġen</w>": 682,
      "Ġright</w>": 683,
      "aid</w>": 684,
      "eah</w>": 685,
      "ie</w>": 686,
      "Ġgo</w>": 687,
      "Ġwant</w>": 688,
      "ck</w>": 689,
      "Ġthem</w>": 690,
      "art</w>": 691,
      "Ġif</w>": 692,
      "ort</w>": 693,
      "Ġwould</w>": 694,
      "Ġthink</w>": 695,
      "ich</w>": 696,
      "Ġint": 697,
      "ive</w>": 698,
      "Ġwill</w>": 699,
      "Ġcl": 700,
      "Ġtr": 701,
      "Ġfu": 702,
      "ice</w>": 703,
      "ĠWe</w>": 704,
      "ur</w>": 705,
      "Ġus</w>": 706,
      "tt": 707,
      "ĠOh</w>": 708,
      "ure</w>": 709,
      "Ġba": 710,
      "Ġpe": 711,
      "le": 712,
      "ĠCh": 713,
      "ĠNo</w>": 714,
      "Ġsee</w>": 715,
      "Ġla": 716,
      "ven</w>": 717,
      "Ġno</w>": 718,
      "ĠThat</w>": 719,
      "Ġwhich</w>": 720,
      "use</w>": 721,
      "Ġle": 722,
      "Ġfo": 723,
      "Ġhas</w>": 724,
      "ci": 725,
      "ough</w>": 726,
      "Ġn</w>": 727,
      "ĠIn</w>": 728,
      "Ġment</w>": 729,
      "ace</w>": 730,
      "Ġwhen</w>": 731,
      "Ġwho</w>": 732,
      "ĠSt": 733,
      "Ġro": 734,
      "Ġsay</w>": 735,
      "ft</w>": 736,
      "Ġgot</w>": 737,
      "ĠBut</w>": 738,
      "is": 739,
      "Ġion</w>": 740,
      "Ġve</w>": 741,
      "id</w>": 742,
      "Ġcome</w>": 743,
      "Ġbeen</w>": 744,
      "ĠYeah</w>": 745,
      "Ġag": 746,
      "Ġsaid</w>": 747,
      "dy</w>": 748,
      "us</w>": 749,
      "ber</w>": 750,
      "Ġver": 751,
      "Ġcou": 752,
      "Ġmore</w>": 753,
      "son</w>": 754,
      "es</w>": 755,
      "tle</w>": 756,
      "Ġnow</w>": 757,
      "ĠSo</w>": 758,
      "Ġqu": 759,
      "di": 760,
      "ean</w>": 761,
      "Ġlook</w>": 762,
      "ff</w>": 763,
      "ose</w>": 764,
      "ew</w>": 765,
      "ree</w>": 766,
      "ity</w>": 767,
      "us": 768,
      "Ġen": 769,
      "eri": 770,
      "ople</w>": 771,
      "Ġ;</w>": 772,
      "ue</w>": 773,
      "Ġwork</w>": 774,
      "Ġtheir</w>": 775,
      "tion</w>": 776,
      "ble</w>": 777,
      "Ġit": 778,
      "rd</w>": 779,
      "Ġback</w>": 780,
      "Ġgoing</w>": 781,
      "Ġthen</w>": 782,
      "Ġpre": 783,
      "Ġcould</w>": 784,
      "Ġover</w>": 785,
      "si": 786,
      "Ġcause</w>": 787,
      "Ġother</w>": 788,
      "end</w>": 789,
      "Ġman</w>": 790,
      "ep</w>": 791,
      "low</w>": 792,
      "ĠA</w>": 793,
      "Ġlea": 794,
      "Ġdid</w>": 795,
      "ĠV": 796,
      "Ġpeople</w>": 797,
      "Ġfor": 798,
      "na</w>": 799,
      "ce": 800,
      "ly</w>": 801,
      "Ġfir": 802,
      "ous</w>": 803,
      "ap": 804,
      "Ġun": 805,
      "Ġthing</w>": 806,
      "Ġvery</w>": 807,
      "Ġtwo</w>": 808,
      "ĠThey</w>": 809,
      "ĠThi</w>": 810,
      "ĠShe</w>": 811,
      "Ġreal</w>": 812,
      "Ġun</w>": 813,
      "ru": 814,
      "Ġso": 815,
      "Ġday</w>": 816,
      "Ġgood</w>": 817,
      "Ġcomp": 818,
      "la": 819,
      "fe</w>": 820,
      "est</w>": 821,
      "reat</w>": 822,
      "ary</w>": 823,
      "ite</w>": 824,
      "Ġmi": 825,
      "Ġany</w>": 826,
      "Ġar": 827,
      "ĠWell</w>": 828,
      "ĠMa": 829,
      "Ġwhere</w>": 830,
      "du": 831,
      "ant</w>": 832,
      "Ġdown</w>": 833,
      "rea": 834,
      "Ġyear</w>": 835,
      "Ġfirst</w>": 836,
      "Ġhow</w>": 837,
      "Ġlit": 838,
      "ember</w>": 839,
      "so</w>": 840,
      "ank</w>": 841,
      "ĠÃ": 842,
      "Ġinto</w>": 843,
      "il</w>": 844,
      "ved</w>": 845,
      "sp": 846,
      "ick</w>": 847,
      "Ġgu": 848,
      "all</w>": 849,
      "ard</w>": 850,
      "kay</w>": 851,
      "lf</w>": 852,
      "Ġtake</w>": 853,
      "any</w>": 854,
      "te</w>": 855,
      "Ġmake</w>": 856,
      "Ġcall</w>": 857,
      "mp": 858,
      "Ġno": 859,
      "Ġever</w>": 860,
      "Ġour</w>": 861,
      "Ġaf": 862,
      "om</w>": 863,
      "Ġde</w>": 864,
      "Ġac": 865,
      "her</w>": 866,
      "Ġwi": 867,
      "Ġlittle</w>": 868,
      "Ġplay</w>": 869,
      "Ġd</w>": 870,
      "Ġful</w>": 871,
      "Ġ]</w>": 872,
      "Ġ[</w>": 873,
      "Ġalso</w>": 874,
      "orn</w>": 875,
      "Ġper": 876,
      "ad</w>": 877,
      "Ġmean</w>": 878,
      "lo": 879,
      "age</w>": 880,
      "ĠThere</w>": 881,
      "sn</w>": 882,
      "Ġsc": 883,
      "op</w>": 884,
      "ance</w>": 885,
      "Ġme": 886,
      "Ġ|</w>": 887,
      "ated</w>": 888,
      "ĠYes</w>": 889,
      "ab": 890,
      "Ġmu": 891,
      "ought</w>": 892,
      "ome": 893,
      "Ġad": 894,
      "Ġwell</w>": 895,
      "Ġfore</w>": 896,
      "Ġsa": 897,
      "ger</w>": 898,
      "Ġapp": 899,
      "Ġneed</w>": 900,
      "pt</w>": 901,
      "urn</w>": 902,
      "Ġbu": 903,
      "Ġexp": 904,
      "Ġpa": 905,
      "Ġcont": 906,
      "Ġafter</w>": 907,
      "vi": 908,
      "ence</w>": 909,
      "ĠAn": 910,
      "Ġact</w>": 911,
      "est": 912,
      "ent": 913,
      "ord</w>": 914,
      "am</w>": 915,
      "Ġoff</w>": 916,
      "Ġthan</w>": 917,
      "em</w>": 918,
      "ring</w>": 919,
      "Ġside</w>": 920,
      "art": 921,
      "ool</w>": 922,
      "Ġcame</w>": 923,
      "een</w>": 924,
      "ĠS</w>": 925,
      "Ġth</w>": 926,
      "yth</w>": 927,
      "ometh</w>": 928,
      "Ġshould</w>": 929,
      "sk</w>": 930,
      "Ġmost</w>": 931,
      "ad": 932,
      "Ġunder</w>": 933,
      "as": 934,
      "Ġho": 935,
      "Ġtell</w>": 936,
      "Ġmon": 937,
      "ail</w>": 938,
      "dn</w>": 939,
      "Ġfe": 940,
      "lu": 941,
      "ving</w>": 942,
      "Ġian</w>": 943,
      "Ġthese</w>": 944,
      "Ġtoo</w>": 945,
      "alk</w>": 946,
      "Ġpri": 947,
      "Ġhea": 948,
      "Ġmuch</w>": 949,
      "onna</w>": 950,
      "Ġcomm": 951,
      "Ġnew</w>": 952,
      "ory</w>": 953,
      "Ġsometh</w>": 954,
      "Ġgra": 955,
      "Ġself</w>": 956,
      "Ġmade</w>": 957,
      "ĠIf</w>": 958,
      "ile</w>": 959,
      "Ġpu": 960,
      "Ġor": 961,
      "ĠAm": 962,
      "row</w>": 963,
      "Ġgonna</w>": 964,
      "ĠUn": 965,
      "act</w>": 966,
      "um</w>": 967,
      "ip</w>": 968,
      "rie</w>": 969,
      "Ġable</w>": 970,
      "ouse</w>": 971,
      "Ġel": 972,
      "Ġput</w>": 973,
      "Ġwe": 974,
      "ition</w>": 975,
      "Ġsec": 976,
      "Ġmar": 977,
      "Ġlong</w>": 978,
      "ĠHow</w>": 979,
      "Ġlet</w>": 980,
      "ia</w>": 981,
      "tain</w>": 982,
      "Ġtalk</w>": 983,
      "Ġnever</w>": 984,
      "ĠOkay</w>": 985,
      "Ġjo": 986,
      "Ġdidn</w>": 987,
      "Ġround</w>": 988,
      "Ġeven</w>": 989,
      "Ġstu": 990,
      "rm</w>": 991,
      "Ġsm": 992,
      "Ġform</w>": 993,
      "ag": 994,
      "Ġturn</w>": 995,
      "ather</w>": 996,
      "ig": 997,
      "Ġits</w>": 998,
      "os": 999,
      "Ġthr": 1000,
      "ist": 1001,
      "ĠGo": 1002,
      "Ġop": 1003,
      "ĠIn": 1004,
      "Ġhel": 1005,
      "Ġgive</w>": 1006,
      "ye</w>": 1007,
      "Ġest</w>": 1008,
      "Ġold</w>": 1009,
      "Ġgr": 1010,
      "Ġhand</w>": 1011,
      "ach</w>": 1012,
      "dre": 1013,
      "Ġru": 1014,
      "Ġlife</w>": 1015,
      "Ġhead</w>": 1016,
      "Ġph": 1017,
      "Ġland</w>": 1018,
      "Ġagain</w>": 1019,
      "ute</w>": 1020,
      "ond</w>": 1021,
      "dent</w>": 1022,
      "Ġage</w>": 1023,
      "Ġplace</w>": 1024,
      "Ġmany</w>": 1025,
      "rt</w>": 1026,
      "ast</w>": 1027,
      "Ġmember</w>": 1028,
      "Ġpart</w>": 1029,
      "be</w>": 1030,
      "Ġstand</w>": 1031,
      "ple</w>": 1032,
      "Ġthree</w>": 1033,
      "Ġbl": 1034,
      "Ġki": 1035,
      "ĠWhy</w>": 1036,
      "ĠSe": 1037,
      "Ġgreat</w>": 1038,
      "de": 1039,
      "ĠNow</w>": 1040,
      "ĠAl": 1041,
      "air</w>": 1042,
      "Ġfri": 1043,
      "Ġname</w>": 1044,
      "Ġstart</w>": 1045,
      "Ġdiff": 1046,
      "ture</w>": 1047,
      "Ġvi": 1048,
      "Ġbro": 1049,
      "Ġi</w>": 1050,
      "Ġshow</w>": 1051,
      "pe</w>": 1052,
      "Ġhelp</w>": 1053,
      "Ġhome</w>": 1054,
      "Ġlove</w>": 1055,
      "Ġâ": 1056,
      "Ġthought</w>": 1057,
      "eep</w>": 1058,
      "Ġthrough</w>": 1059,
      "nce</w>": 1060,
      "Ġbody</w>": 1061,
      "ial</w>": 1062,
      "ĠLet</w>": 1063,
      "day</w>": 1064,
      "Ġthose</w>": 1065,
      "ĠRo": 1066,
      "Ġask</w>": 1067,
      "Ġever": 1068,
      "Ġmat": 1069,
      "Ġstill</w>": 1070,
      "Ġam</w>": 1071,
      "other</w>": 1072,
      "Ġcol": 1073,
      "ĠDo</w>": 1074,
      "Ġward</w>": 1075,
      "ek</w>": 1076,
      "sc": 1077,
      "ange</w>": 1078,
      "Ġfound</w>": 1079,
      "Ġity</w>": 1080,
      "int</w>": 1081,
      "Ġ_</w>": 1082,
      "ong</w>": 1083,
      "Ġfind</w>": 1084,
      "Ġlast</w>": 1085,
      "au": 1086,
      "Ġhouse</w>": 1087,
      "ot": 1088,
      "Ġdis</w>": 1089,
      "Ġship</w>": 1090,
      "ig</w>": 1091,
      "Ġgen": 1092,
      "Ġsin": 1093,
      "Ġown</w>": 1094,
      "Ġsw": 1095,
      "is</w>": 1096,
      "Ġatt": 1097,
      "outh</w>": 1098,
      "ily</w>": 1099,
      "ĠDon</w>": 1100,
      "wer</w>": 1101,
      "dd": 1102,
      "ress</w>": 1103,
      "ark</w>": 1104,
      "ĠLi": 1105,
      "Ġmust</w>": 1106,
      "ari": 1107,
      "Ġwent</w>": 1108,
      "eric": 1109,
      "ĠJo": 1110,
      "Ġnight</w>": 1111,
      "Ġless</w>": 1112,
      "pp</w>": 1113,
      "Ġwon</w>": 1114,
      "av": 1115,
      "Ġmin": 1116,
      "Ġist</w>": 1117,
      "ĠAmeric": 1118,
      "ĠAll</w>": 1119,
      "ĠâĻ": 1120,
      "ĠCome</w>": 1121,
      "Ġation</w>": 1122,
      "Ġtea": 1123,
      "irl</w>": 1124,
      "Ġfriend</w>": 1125,
      "Ġend</w>": 1126,
      "ild</w>": 1127,
      "ct": 1128,
      "Ġprob": 1129,
      "Ġic</w>": 1130,
      "Ġfam": 1131,
      "Ġpol": 1132,
      "Ġuse</w>": 1133,
      "nt": 1134,
      "umb</w>": 1135,
      "ĠBe</w>": 1136,
      "chool</w>": 1137,
      "Ġimp": 1138,
      "Ġsuch</w>": 1139,
      "ĠWhen</w>": 1140,
      "Ġual</w>": 1141,
      "Ġser": 1142,
      "Ġsame</w>": 1143,
      "ess</w>": 1144,
      "ern</w>": 1145,
      "Ġent</w>": 1146,
      "ave</w>": 1147,
      "ĠâĻª</w>": 1148,
      "Ġwri": 1149,
      "ĠMr</w>": 1150,
      "Ġhapp": 1151,
      "ro</w>": 1152,
      "ed": 1153,
      "Ġworld</w>": 1154,
      "Ġfin": 1155,
      "ease</w>": 1156,
      "Ġdu": 1157,
      "gan</w>": 1158,
      "ire</w>": 1159,
      "Ġmay</w>": 1160,
      "xt</w>": 1161,
      "Ġtry</w>": 1162,
      "Ġkind</w>": 1163,
      "Ġsupp": 1164,
      "Ġpart": 1165,
      "Ġinc": 1166,
      "rn</w>": 1167,
      "Ġwhy</w>": 1168,
      "Ġwom": 1169,
      "way</w>": 1170,
      "ell": 1171,
      "lish</w>": 1172,
      "Ġam": 1173,
      "tter</w>": 1174,
      "orm</w>": 1175,
      "ze</w>": 1176,
      "ĠAu": 1177,
      "Ġlot</w>": 1178,
      "ore</w>": 1179,
      "Ġdec": 1180,
      "ĠIs</w>": 1181,
      "Ġwith": 1182,
      "ĠMy</w>": 1183,
      "ĠWhere</w>": 1184,
      "Ġborn</w>": 1185,
      "Ġdiffer</w>": 1186,
      "ĠTH": 1187,
      "and": 1188,
      "ann": 1189,
      "Ġgirl</w>": 1190,
      "eld</w>": 1191,
      "Ġhu": 1192,
      "ĠHey</w>": 1193,
      "ĠOn</w>": 1194,
      "Ġness</w>": 1195,
      "Ġoff": 1196,
      "Ġread</w>": 1197,
      "Ġrea": 1198,
      "ton</w>": 1199,
      "gn": 1200,
      "Ġkill</w>": 1201,
      "Ġfeel</w>": 1202,
      "are</w>": 1203,
      "ill": 1204,
      "ĠThank</w>": 1205,
      "rect</w>": 1206,
      "gn</w>": 1207,
      "ĠSp": 1208,
      "Ġmight</w>": 1209,
      "erm": 1210,
      "Ġish</w>": 1211,
      "Ġdoe</w>": 1212,
      "lie": 1213,
      "Ġanother</w>": 1214,
      "Ġdri": 1215,
      "eral</w>": 1216,
      "if": 1217,
      "ater</w>": 1218,
      "Ġbr": 1219,
      "ph": 1220,
      "ĠMar": 1221,
      "ount</w>": 1222,
      "ĠNo": 1223,
      "Ġsur": 1224,
      "Ġmen</w>": 1225,
      "Ġboy</w>": 1226,
      "Ġfour</w>": 1227,
      "Ġkeep</w>": 1228,
      "ual</w>": 1229,
      "eg": 1230,
      "Ġalway</w>": 1231,
      "ere": 1232,
      "Ġsy": 1233,
      "ket</w>": 1234,
      "Ġsure</w>": 1235,
      "Ġtra": 1236,
      "ang</w>": 1237,
      "king</w>": 1238,
      "iv": 1239,
      "Ġtween</w>": 1240,
      "Ġhigh</w>": 1241,
      "orry</w>": 1242,
      "Ġnumb</w>": 1243,
      "Ġleft</w>": 1244,
      "me</w>": 1245,
      "Ġanyth</w>": 1246,
      "ĠCon": 1247,
      "ĠBo": 1248,
      "Ġdone</w>": 1249,
      "Ġbetter</w>": 1250,
      "eak</w>": 1251,
      "dge</w>": 1252,
      "Ġlive</w>": 1253,
      "ĠThen</w>": 1254,
      "Ġwhile</w>": 1255,
      "Ġbelie": 1256,
      "ssi": 1257,
      "sent</w>": 1258,
      "Ġob": 1259,
      "Ġlight</w>": 1260,
      "Ġfol": 1261,
      "Ġive</w>": 1262,
      "ish</w>": 1263,
      "Ġpre</w>": 1264,
      "os</w>": 1265,
      "Ġline</w>": 1266,
      "Ġguy</w>": 1267,
      "ĠAmerican</w>": 1268,
      "cess</w>": 1269,
      "rong</w>": 1270,
      "Ġgi": 1271,
      "Ġcour": 1272,
      "oun": 1273,
      "Ġare": 1274,
      "Ġword</w>": 1275,
      "ular</w>": 1276,
      "Ġspec": 1277,
      "ĠJu": 1278,
      "Ġroom</w>": 1279,
      "ĠNew</w>": 1280,
      "ĠLook</w>": 1281,
      "Ġdist": 1282,
      "Ġschool</w>": 1283,
      "rit": 1284,
      "Ġtold</w>": 1285,
      "ĠPl": 1286,
      "Ġmus": 1287,
      "Ġpub": 1288,
      "ake</w>": 1289,
      "Ġbook</w>": 1290,
      "Ġpoint</w>": 1291,
      "Ġball</w>": 1292,
      "ssion</w>": 1293,
      "Ġbig</w>": 1294,
      "Ġsea": 1295,
      "Ġperson</w>": 1296,
      "Ġreg": 1297,
      "Ġtil</w>": 1298,
      "oc": 1299,
      "Ġte": 1300,
      "Ġwater</w>": 1301,
      "ĠGod</w>": 1302,
      "our": 1303,
      "ith</w>": 1304,
      "Ġson</w>": 1305,
      "Ġcourse</w>": 1306,
      "Ġfather</w>": 1307,
      "ett</w>": 1308,
      "Ġopen</w>": 1309,
      "Ġcar": 1310,
      "Ġant</w>": 1311,
      "Ġsecond</w>": 1312,
      "vent</w>": 1313,
      "Ġmoney</w>": 1314,
      "ĠWho</w>": 1315,
      "ĠMi": 1316,
      "ision</w>": 1317,
      "ĠAre</w>": 1318,
      "Ġinclu": 1319,
      "Ġter": 1320,
      "ĠAs</w>": 1321,
      "Ġeye</w>": 1322,
      "Ġcom</w>": 1323,
      "ird</w>": 1324,
      "lic</w>": 1325,
      "Ġcare</w>": 1326,
      "ber": 1327,
      "ĠJust</w>": 1328,
      "es": 1329,
      "ra</w>": 1330,
      "ĠState</w>": 1331,
      "ant": 1332,
      "Ġbrea": 1333,
      "ĠCa": 1334,
      "ang": 1335,
      "Ġuh</w>": 1336,
      "by</w>": 1337,
      "ole</w>": 1338,
      "ject</w>": 1339,
      "Ġset</w>": 1340,
      "uck</w>": 1341,
      "Ġnation</w>": 1342,
      "ĠFor</w>": 1343,
      "eb": 1344,
      "as</w>": 1345,
      "Ġstate</w>": 1346,
      "Ġmother</w>": 1347,
      "Ġokay</w>": 1348,
      "Ġpresent</w>": 1349,
      "ope</w>": 1350,
      "ow": 1351,
      "esn</w>": 1352,
      "ybe</w>": 1353,
      "Ġtook</w>": 1354,
      "ative</w>": 1355,
      "mm": 1356,
      "omm": 1357,
      "read</w>": 1358,
      "Ġrec": 1359,
      "ak": 1360,
      "gin</w>": 1361,
      "Ġdi</w>": 1362,
      "ster</w>": 1363,
      "ĠRight</w>": 1364,
      "ain": 1365,
      "Ġerm</w>": 1366,
      "ĠBri": 1367,
      "land</w>": 1368,
      "Ġcar</w>": 1369,
      "Ġboth</w>": 1370,
      "orth</w>": 1371,
      "Ġis": 1372,
      "Ġprodu": 1373,
      "Ġwait</w>": 1374,
      "Ġmind</w>": 1375,
      "Ġseem</w>": 1376,
      "unn": 1377,
      "ĠSu": 1378,
      "ens": 1379,
      "ĠFr": 1380,
      "Ġnoth</w>": 1381,
      "Ġmain</w>": 1382,
      "rent</w>": 1383,
      "Ġnext</w>": 1384,
      "ĠCan</w>": 1385,
      "ult</w>": 1386,
      "Ġleave</w>": 1387,
      "ĠGood</w>": 1388,
      "NG</w>": 1389,
      "Ġeach</w>": 1390,
      "ĠDo": 1391,
      "ĠRe</w>": 1392,
      "ution</w>": 1393,
      "ist</w>": 1394,
      "Ġbit</w>": 1395,
      "Ġsaw</w>": 1396,
      "pri": 1397,
      "Ġfollow</w>": 1398,
      "Ġyeah</w>": 1399,
      "ĠAr": 1400,
      "Ġbest</w>": 1401,
      "Ġcover</w>": 1402,
      "Ġchar": 1403,
      "Ġacc": 1404,
      "ys": 1405,
      "Ġhard</w>": 1406,
      "Ġlar": 1407,
      "Ġmis</w>": 1408,
      "oup</w>": 1409,
      "Ġdoesn</w>": 1410,
      "ĠJoh": 1411,
      "Ġsk": 1412,
      "ĠHere</w>": 1413,
      "Ġhapp</w>": 1414,
      "vern</w>": 1415,
      "ĠUnit</w>": 1416,
      "Ġfamily</w>": 1417,
      "Ġlater</w>": 1418,
      "ĠNot</w>": 1419,
      "gle</w>": 1420,
      "ĠOne</w>": 1421,
      "Ġcount": 1422,
      "eath</w>": 1423,
      "Ġweek</w>": 1424,
      "lem</w>": 1425,
      "amp": 1426,
      "ri</w>": 1427,
      "ĠMo": 1428,
      "Ġass": 1429,
      "pon</w>": 1430,
      "Ġbea": 1431,
      "Ġteam</w>": 1432,
      "Ġgame</w>": 1433,
      "gy</w>": 1434,
      "ainst</w>": 1435,
      "vel</w>": 1436,
      "Ġpi": 1437,
      "ane</w>": 1438,
      "Ġether</w>": 1439,
      "dic": 1440,
      "ee</w>": 1441,
      "Ġface</w>": 1442,
      "oung</w>": 1443,
      "Ġdev": 1444,
      "Ġsign</w>": 1445,
      "ner</w>": 1446,
      "Ġfive</w>": 1447,
      "Ġmove</w>": 1448,
      "ich": 1449,
      "Ġman": 1450,
      "im</w>": 1451,
      "Ġenough</w>": 1452,
      "cc": 1453,
      "ream</w>": 1454,
      "per</w>": 1455,
      "Ġinter</w>": 1456,
      "Ġsol": 1457,
      "Ġminute</w>": 1458,
      "Ġseen</w>": 1459,
      "Ġagainst</w>": 1460,
      "ĠQ": 1461,
      "Ġcase</w>": 1462,
      "vers": 1463,
      "act": 1464,
      "Ġdirect</w>": 1465,
      "ici": 1466,
      "cept</w>": 1467,
      "pt": 1468,
      "Ġsmall</w>": 1469,
      "ildre": 1470,
      "Ġelse</w>": 1471,
      "ildren</w>": 1472,
      "ock</w>": 1473,
      "ever</w>": 1474,
      "Ġwithout</w>": 1475,
      "ross</w>": 1476,
      "tch</w>": 1477,
      "cy</w>": 1478,
      "ried</w>": 1479,
      "ken</w>": 1480,
      "Ġtog</w>": 1481,
      "Ġbri": 1482,
      "Ġloc": 1483,
      "Ġhear</w>": 1484,
      "Ġproblem</w>": 1485,
      "ĠThe": 1486,
      "ale</w>": 1487,
      "ĠAt</w>": 1488,
      "Ġess</w>": 1489,
      "Ġdef": 1490,
      "Ġheart</w>": 1491,
      "Ġorder</w>": 1492,
      "Ġpat": 1493,
      "yone</w>": 1494,
      "Ġhold</w>": 1495,
      "dea</w>": 1496,
      "Ġ/</w>": 1497,
      "ĠUh</w>": 1498,
      "ĠHis</w>": 1499,
      "Ġeat</w>": 1500,
      "ĠZ": 1501,
      "Ġfew</w>": 1502,
      "Ġnear</w>": 1503,
      "ĠPe": 1504,
      "ĠEn": 1505,
      "ren": 1506,
      "ach": 1507,
      "dition</w>": 1508,
      "vie</w>": 1509,
      "Ġsorry</w>": 1510,
      "Ġeveryth</w>": 1511,
      "Ġbelieve</w>": 1512,
      "Ġonce</w>": 1513,
      "Ġtri": 1514,
      "Ġappear</w>": 1515,
      "Ġsle": 1516,
      "Ġdoor</w>": 1517,
      "Ġext": 1518,
      "ĠYour</w>": 1519,
      "che</w>": 1520,
      "Ġarea</w>": 1521,
      "Ġidea</w>": 1522,
      "ef</w>": 1523,
      "Ġsim": 1524,
      "eck</w>": 1525,
      "rew</w>": 1526,
      "ĠDid</w>": 1527,
      "Ġtown</w>": 1528,
      "ĠTo</w>": 1529,
      "enn": 1530,
      "Ġair</w>": 1531,
      "Ġpower</w>": 1532,
      "Ġport</w>": 1533,
      "Ġence</w>": 1534,
      "ĠPro": 1535,
      "Ġpr": 1536,
      "Ġchildren</w>": 1537,
      "Ġstay</w>": 1538,
      "Ġau": 1539,
      "Ġsince</w>": 1540,
      "gue</w>": 1541,
      "itie</w>": 1542,
      "Ġtran": 1543,
      "Ġcity</w>": 1544,
      "ĠÃ©</w>": 1545,
      "ĠMm</w>": 1546,
      "ort": 1547,
      "ley</w>": 1548,
      "Ġlead</w>": 1549,
      "Ġvo": 1550,
      "Ġfoot</w>": 1551,
      "eat</w>": 1552,
      "Ġear</w>": 1553,
      "Ġcra": 1554,
      "Ġbad</w>": 1555,
      "Ġhum": 1556,
      "Ġcent": 1557,
      "Ġduring</w>": 1558,
      "Ġimport</w>": 1559,
      "ertain</w>": 1560,
      "Ġdra": 1561,
      "ing": 1562,
      "Ġquite</w>": 1563,
      "ĠJohn</w>": 1564,
      "Ġance</w>": 1565,
      "ĠSome</w>": 1566,
      "lie</w>": 1567,
      "Ġmovie</w>": 1568,
      "Ġwal": 1569,
      "sident</w>": 1570,
      "ev": 1571,
      "estion</w>": 1572,
      "Ġresp": 1573,
      "Ġperf": 1574,
      "Ġisn</w>": 1575,
      "Ġplease</w>": 1576,
      "Ġhalf</w>": 1577,
      "Ġchange</w>": 1578,
      "Ġrun</w>": 1579,
      "Ġtoday</w>": 1580,
      "ury</w>": 1581,
      "ĠPri": 1582,
      "Ġgett</w>": 1583,
      "ĠTo": 1584,
      "stem</w>": 1585,
      "ĠGo</w>": 1586,
      "Ġsort</w>": 1587,
      "Ġstr": 1588,
      "Ġyoung</w>": 1589,
      "ĠEx": 1590,
      "Ġhour</w>": 1591,
      "Ġwoman</w>": 1592,
      "Ġthough</w>": 1593,
      "Ġ..</w>": 1594,
      "Ġcompl": 1595,
      "ast": 1596,
      "ork</w>": 1597,
      "ĠPre": 1598,
      "Ġgroup</w>": 1599,
      "Ġquestion</w>": 1600,
      "ah</w>": 1601,
      "Ġwhole</w>": 1602,
      "Ġmeet</w>": 1603,
      "ĠRu": 1604,
      "ĠCol": 1605,
      "Ġsix</w>": 1606,
      "Ġcrea": 1607,
      "ind": 1608,
      "Ġsen": 1609,
      "Ġmusic</w>": 1610,
      "Ġnice</w>": 1611,
      "lect</w>": 1612,
      "Ġlaw</w>": 1613,
      "sh": 1614,
      "Ġhun": 1615,
      "ser": 1616,
      "Ġheard</w>": 1617,
      "ĠSc": 1618,
      "Ġpossi": 1619,
      "Ġmatter</w>": 1620,
      "Ġarm</w>": 1621,
      "Ġhon": 1622,
      "Ġpop": 1623,
      "Ġwalk</w>": 1624,
      "Ġlow</w>": 1625,
      "tty</w>": 1626,
      "ath": 1627,
      "ither</w>": 1628,
      "Ġstop</w>": 1629,
      "Ġinst": 1630,
      "az": 1631,
      "aint</w>": 1632,
      "reen</w>": 1633,
      "Ġconc": 1634,
      "ĠChri": 1635,
      "adi": 1636,
      "ĠAft</w>": 1637,
      "Ġyet</w>": 1638,
      "ina</w>": 1639,
      "ise</w>": 1640,
      "Ġus": 1641,
      "ass</w>": 1642,
      "Ġsir</w>": 1643,
      "Ġcur": 1644,
      "ator</w>": 1645,
      "Ġty": 1646,
      "Ġpass</w>": 1647,
      "vice</w>": 1648,
      "Ġconsi": 1649,
      "Ġfar</w>": 1650,
      "eas": 1651,
      "Ġsystem</w>": 1652,
      "Ġjob</w>": 1653,
      "Ġhaving</w>": 1654,
      "Ġview</w>": 1655,
      "Ġmorn</w>": 1656,
      "ĠQu": 1657,
      "lm</w>": 1658,
      "ĠING</w>": 1659,
      "Ġsong</w>": 1660,
      "Ġpay</w>": 1661,
      "Ġknew</w>": 1662,
      "swer</w>": 1663,
      "itch</w>": 1664,
      "Ġyes</w>": 1665,
      "Ġwatch</w>": 1666,
      "Ġbring</w>": 1667,
      "min": 1668,
      "ty</w>": 1669,
      "ĠGet</w>": 1670,
      "Ġcu": 1671,
      "Ġhuh</w>": 1672,
      "Ġear": 1673,
      "Ġhappen</w>": 1674,
      "ital</w>": 1675,
      "Ġbus": 1676,
      "igh</w>": 1677,
      "Ġupon</w>": 1678,
      "Ġdeath</w>": 1679,
      "Ġeff": 1680,
      "zed</w>": 1681,
      "Ġbreak</w>": 1682,
      "ĠKing</w>": 1683,
      "fer</w>": 1684,
      "Ġalread</w>": 1685,
      "Ġinv": 1686,
      "Ġally</w>": 1687,
      "Ġalong</w>": 1688,
      "onder</w>": 1689,
      "Ġmonth</w>": 1690,
      "Ġsoon</w>": 1691,
      "ph</w>": 1692,
      "able</w>": 1693,
      "cial</w>": 1694,
      "Ġcountry</w>": 1695,
      "Ġcor": 1696,
      "Ġinf": 1697,
      "Ġwrong</w>": 1698,
      "Ġanswer</w>": 1699,
      "Ġfel": 1700,
      "od</w>": 1701,
      "Ġspeak</w>": 1702,
      "ulation</w>": 1703,
      "Ġbrother</w>": 1704,
      "Ġsleep</w>": 1705,
      "id": 1706,
      "Ġgovern</w>": 1707,
      "Ġgave</w>": 1708,
      "ĠPh": 1709,
      "Ġdead</w>": 1710,
      "Ġsn": 1711,
      "ER</w>": 1712,
      "ect": 1713,
      "gg": 1714,
      "Ġcount</w>": 1715,
      "Ġpublic</w>": 1716,
      "aper</w>": 1717,
      "Ġwife</w>": 1718,
      "ught</w>": 1719,
      "ĠMay</w>": 1720,
      "Ġsound</w>": 1721,
      "ĠGerm": 1722,
      "bo": 1723,
      "illion</w>": 1724,
      "don</w>": 1725,
      "Ġsub</w>": 1726,
      "Ġhor": 1727,
      "ĠCo": 1728,
      "Ġhur": 1729,
      "ĠSo": 1730,
      "ete</w>": 1731,
      "ery</w>": 1732,
      "itic</w>": 1733,
      "ural</w>": 1734,
      "itt</w>": 1735,
      "Ġpar": 1736,
      "Ġexc": 1737,
      "Ġie</w>": 1738,
      "Ġchild</w>": 1739,
      "cle</w>": 1740,
      "ech": 1741,
      "ump</w>": 1742,
      "aught</w>": 1743,
      "Ġ></w>": 1744,
      "eet</w>": 1745,
      "atch</w>": 1746,
      "Ġ#</w>": 1747,
      "Ġgone</w>": 1748,
      "elop</w>": 1749,
      "Ġcontin": 1750,
      "Ġmom": 1751,
      "Ġbuild</w>": 1752,
      "Ġequ": 1753,
      "io</w>": 1754,
      "Ġfine</w>": 1755,
      "Ġwan": 1756,
      "Ġcertain</w>": 1757,
      "Ġinclud</w>": 1758,
      "ility</w>": 1759,
      "rict</w>": 1760,
      "amp</w>": 1761,
      "ĠJan": 1762,
      "Ġtop</w>": 1763,
      "Ġkid</w>": 1764,
      "Ġfire</w>": 1765,
      "ivers": 1766,
      "ric": 1767,
      "ral</w>": 1768,
      "Ġsho": 1769,
      "ĠTHE</w>": 1770,
      "ay": 1771,
      "Ġcap": 1772,
      "Ġfact</w>": 1773,
      "Ġmoment</w>": 1774,
      "ample</w>": 1775,
      "ably</w>": 1776,
      "Ġbegan</w>": 1777,
      "ĠBu": 1778,
      "ilt</w>": 1779,
      "ĠNe": 1780,
      "Ġlearn</w>": 1781,
      "Ġstory</w>": 1782,
      "Ġial</w>": 1783,
      "ĠMon": 1784,
      "Ġ*</w>": 1785,
      "ret</w>": 1786,
      "ĠIs": 1787,
      "Ġpretty</w>": 1788,
      "anc": 1789,
      "Ġthank</w>": 1790,
      "nk</w>": 1791,
      "Ġfall</w>": 1792,
      "ĠIt": 1793,
      "ĠGe": 1794,
      "ĠGu": 1795,
      "ĠAb": 1796,
      "ece</w>": 1797,
      "lin</w>": 1798,
      "Ġcons": 1799,
      "og": 1800,
      "ĠYO": 1801,
      "Ġvis": 1802,
      "Ġju": 1803,
      "Ġmaking</w>": 1804,
      "ĠBl": 1805,
      "Ġhist": 1806,
      "tten</w>": 1807,
      "Ġfight</w>": 1808,
      "Ġfl": 1809,
      "Ġwasn</w>": 1810,
      "Ġlost</w>": 1811,
      "lt</w>": 1812,
      "ĠDu": 1813,
      "ĠPar": 1814,
      "elf</w>": 1815,
      "Ġoft</w>": 1816,
      "Ġlate</w>": 1817,
      "Ġhope</w>": 1818,
      "ĠTw": 1819,
      "Ġemp": 1820,
      "Ġpos": 1821,
      "ac</w>": 1822,
      "ti</w>": 1823,
      "Ġgrow</w>": 1824,
      "ĠIndi": 1825,
      "Ġfree</w>": 1826,
      "oke</w>": 1827,
      "dd</w>": 1828,
      "itu": 1829,
      "Ġtrain</w>": 1830,
      "ĠDi": 1831,
      "orrow</w>": 1832,
      "ait</w>": 1833,
      "Ġsuc": 1834,
      "Ġpolitic</w>": 1835,
      "Ġstre": 1836,
      "Ġshort</w>": 1837,
      "ĠMe": 1838,
      "Ġclose</w>": 1839,
      "ron</w>": 1840,
      "ĠLe": 1841,
      "Ġrecord</w>": 1842,
      "Ġval": 1843,
      "Ġphone</w>": 1844,
      "Ġfuck</w>": 1845,
      "rest</w>": 1846,
      "ma</w>": 1847,
      "Ġbaby</w>": 1848,
      "Ġprof": 1849,
      "ana</w>": 1850,
      "Ġground</w>": 1851,
      "rs</w>": 1852,
      "ister</w>": 1853,
      "Ġdevelop</w>": 1854,
      "ĠSouth</w>": 1855,
      "Ġwonder</w>": 1856,
      "Ġgoe</w>": 1857,
      "ĠWor": 1858,
      "Ġem": 1859,
      "Ġfast</w>": 1860,
      "Ġshall</w>": 1861,
      "Ġart</w>": 1862,
      "ouble</w>": 1863,
      "ature</w>": 1864,
      "Ġwomen</w>": 1865,
      "dred</w>": 1866,
      "Ġism</w>": 1867,
      "Ġusual</w>": 1868,
      "Ġdro": 1869,
      "Ġprot": 1870,
      "ric</w>": 1871,
      "ap</w>": 1872,
      "Ġreason</w>": 1873,
      "ĠHa": 1874,
      "Ġwhite</w>": 1875,
      "ĠC</w>": 1876,
      "ĠHu": 1877,
      "Ġhuman</w>": 1878,
      "Ġwanna</w>": 1879,
      "Ġlarge</w>": 1880,
      "Ġwar</w>": 1881,
      "all": 1882,
      "ication</w>": 1883,
      "Ġprog": 1884,
      "ove</w>": 1885,
      "Ġgiven</w>": 1886,
      "Ġper</w>": 1887,
      "ĠEu": 1888,
      "ĠLa": 1889,
      "Ġclear</w>": 1890,
      "Ġfull</w>": 1891,
      "ello</w>": 1892,
      "ase</w>": 1893,
      "Ġbat": 1894,
      "da</w>": 1895,
      "Ġseason</w>": 1896,
      "ney</w>": 1897,
      "ĠThese</w>": 1898,
      "ĠCar": 1899,
      "Ġconst": 1900,
      "gg</w>": 1901,
      "Ġim": 1902,
      "Ġlist</w>": 1903,
      "Ġfield</w>": 1904,
      "Ġprobably</w>": 1905,
      "Ġrest</w>": 1906,
      "lig": 1907,
      "ince</w>": 1908,
      "Ġmod": 1909,
      "Ġori": 1910,
      "Ġclass</w>": 1911,
      "uly</w>": 1912,
      "ĠMrs</w>": 1913,
      "Ġfinal</w>": 1914,
      "Ġconf": 1915,
      "ĠPlease</w>": 1916,
      "ĠSw": 1917,
      "Ġvol": 1918,
      "ash": 1919,
      "Ġtrue</w>": 1920,
      "etter</w>": 1921,
      "ĠYork</w>": 1922,
      "ĠCl": 1923,
      "Ġese</w>": 1924,
      "Ġe</w>": 1925,
      "ĠComm": 1926,
      "Ġago</w>": 1927,
      "ili": 1928,
      "Ġwhe": 1929,
      "Ġbusi</w>": 1930,
      "Ġoh</w>": 1931,
      "atic</w>": 1932,
      "ram": 1933,
      "Ġtree</w>": 1934,
      "Ġwood</w>": 1935,
      "Ġhundred</w>": 1936,
      "uary</w>": 1937,
      "ĠWil": 1938,
      "rch</w>": 1939,
      "ĠUnivers": 1940,
      "ctor</w>": 1941,
      "Ġhind</w>": 1942,
      "Ġjoin</w>": 1943,
      "Ġhaven</w>": 1944,
      "Ġhappy</w>": 1945,
      "Ġee</w>": 1946,
      "Ġpossible</w>": 1947,
      "Ġocc": 1948,
      "ĠNation</w>": 1949,
      "ĠCount</w>": 1950,
      "Ġaff": 1951,
      "ĠEng": 1952,
      "ĠWith</w>": 1953,
      "Ġfilm</w>": 1954,
      "Ġdep": 1955,
      "Ġtaken</w>": 1956,
      "ĠAd": 1957,
      "ĠSee</w>": 1958,
      "Ġleas</w>": 1959,
      "Ġ$</w>": 1960,
      "apan</w>": 1961,
      "ide</w>": 1962,
      "ĠUniversity</w>": 1963,
      "Ġblack</w>": 1964,
      "ĠOf</w>": 1965,
      "ĠWorld</w>": 1966,
      "itt": 1967,
      "Ġest": 1968,
      "veral</w>": 1969,
      "Ġgla": 1970,
      "Ġrece": 1971,
      "ety</w>": 1972,
      "Ġdeal</w>": 1973,
      "rol</w>": 1974,
      "Ġdaught</w>": 1975,
      "jor</w>": 1976,
      "Ġprom": 1977,
      "Ġleast</w>": 1978,
      "ĠJapan</w>": 1979,
      "Ġpur": 1980,
      "Ġroad</w>": 1981,
      "bum</w>": 1982,
      "ib": 1983,
      "erest</w>": 1984,
      "rious</w>": 1985,
      "Ġtele</w>": 1986,
      "Ġpick</w>": 1987,
      "yself</w>": 1988,
      "Ġsqu": 1989,
      "Ġfinish</w>": 1990,
      "ĠHar": 1991,
      "ĠFro": 1992,
      "Ġallow</w>": 1993,
      "Ġrel": 1994,
      "uti</w>": 1995,
      "Ġtype</w>": 1996,
      "Ġmarried</w>": 1997,
      "Ġsearch</w>": 1998,
      "Ġous</w>": 1999,
      "Ġexample</w>": 2000,
      "ĠJanuary</w>": 2001,
      "Ġmyself</w>": 2002,
      "Ġoper": 2003,
      "Ġevent</w>": 2004,
      "Ġmillion</w>": 2005,
      "Ġstar</w>": 2006,
      "sse</w>": 2007,
      "ĠTr": 2008,
      "Ġfront</w>": 2009,
      "ĠLea": 2010,
      "Ġwrit</w>": 2011,
      "Ġcommun": 2012,
      "dden</w>": 2013,
      "Ġtri</w>": 2014,
      "ĠNorth</w>": 2015,
      "Ġopp": 2016,
      "Ġmaybe</w>": 2017,
      "ĠAh</w>": 2018,
      "Ġconsider</w>": 2019,
      "ention</w>": 2020,
      "ict": 2021,
      "urch</w>": 2022,
      "gust</w>": 2023,
      "ract</w>": 2024,
      "Ġterm</w>": 2025,
      "oud</w>": 2026,
      "Ġten</w>": 2027,
      "Ġblood</w>": 2028,
      "ĠMaybe</w>": 2029,
      "Ġnam</w>": 2030,
      "ll": 2031,
      "ĠHello</w>": 2032,
      "ĠLu": 2033,
      "ĠHo": 2034,
      "scri": 2035,
      "Ġboard</w>": 2036,
      "inn</w>": 2037,
      "Ġbas": 2038,
      "Ġsupport</w>": 2039,
      "lve</w>": 2040,
      "ĠAust": 2041,
      "omp": 2042,
      "Ġinterest</w>": 2043,
      "ĠHave</w>": 2044,
      "Ġalone</w>": 2045,
      "Ġim</w>": 2046,
      "ous": 2047,
      "ĠEnglish</w>": 2048,
      "ĠYOU</w>": 2049,
      "EA": 2050,
      "Ġgeneral</w>": 2051,
      "ĠMarch</w>": 2052,
      "ren</w>": 2053,
      "Ġat": 2054,
      "Ġpiece</w>": 2055,
      "Ġcompany</w>": 2056,
      "Ġalbum</w>": 2057,
      "Ġpress</w>": 2058,
      "ĠB</w>": 2059,
      "ess": 2060,
      "ape</w>": 2061,
      "Ġreach</w>": 2062,
      "Ġbrought</w>": 2063,
      "angu": 2064,
      "ero</w>": 2065,
      "Ġpend</w>": 2066,
      "Ġvers": 2067,
      "ĠT</w>": 2068,
      "ĠBar": 2069,
      "ĠMin": 2070,
      "ĠFo": 2071,
      "Ġguess</w>": 2072,
      "icture</w>": 2073,
      "Ġdog</w>": 2074,
      "Ġservice</w>": 2075,
      "Ġsto": 2076,
      "que</w>": 2077,
      "Ġexperi": 2078,
      "Ġappro": 2079,
      "unch</w>": 2080,
      "Ġstru": 2081,
      "Ġann": 2082,
      "Ġdom</w>": 2083,
      "Ġfre": 2084,
      "Ġselve</w>": 2085,
      "ĠD</w>": 2086,
      "ub</w>": 2087,
      "Ġbed</w>": 2088,
      "Ġtaking</w>": 2089,
      "Ġdrink</w>": 2090,
      "ument</w>": 2091,
      "Ġfood</w>": 2092,
      "Ġserie</w>": 2093,
      "Ġcri": 2094,
      "ĠChar": 2095,
      "ical</w>": 2096,
      "Ġlau": 2097,
      "Ġelect</w>": 2098,
      "Ġl</w>": 2099,
      "Ġmark</w>": 2100,
      "ah": 2101,
      "Ġvari": 2102,
      "Ġcut</w>": 2103,
      "Ġband</w>": 2104,
      "ĠDe": 2105,
      "Ġseveral</w>": 2106,
      "Ġ%</w>": 2107,
      "ĠJune</w>": 2108,
      "ĠM</w>": 2109,
      "Ġwish</w>": 2110,
      "Ġvoice</w>": 2111,
      "Ġmoved</w>": 2112,
      "rench</w>": 2113,
      "Ġdiv": 2114,
      "ern": 2115,
      "Ġgun</w>": 2116,
      "ĠCan": 2117,
      "ddle</w>": 2118,
      "ied</w>": 2119,
      "utt</w>": 2120,
      "AR": 2121,
      "ĠEn</w>": 2122,
      "Ġadv": 2123,
      "ĠNov": 2124,
      "ĠOct": 2125,
      "Ġsingle</w>": 2126,
      "Ġheld</w>": 2127,
      "ĠDec": 2128,
      "ĠBrit</w>": 2129,
      "Ġvision</w>": 2130,
      "Ġdraw</w>": 2131,
      "ĠEuro": 2132,
      "Ġhap</w>": 2133,
      "ĠHow": 2134,
      "ouch</w>": 2135,
      "Ġcli": 2136,
      "acter</w>": 2137,
      "ĠPo": 2138,
      "Ġsli": 2139,
      "Ġanim": 2140,
      "Ġteach</w>": 2141,
      "ER": 2142,
      "anguage</w>": 2143,
      "ĠU</w>": 2144,
      "ka</w>": 2145,
      "Ġflow</w>": 2146,
      "Ġorigin</w>": 2147,
      "ĠSept": 2148,
      "lia</w>": 2149,
      "Ġbeauti</w>": 2150,
      "ND</w>": 2151,
      "Ġdie</w>": 2152,
      "Ġlaugh</w>": 2153,
      "ori": 2154,
      "Ġeight</w>": 2155,
      "rib": 2156,
      "reer</w>": 2157,
      "ĠGra": 2158,
      "Ġton": 2159,
      "Ġexpl": 2160,
      "Ġking</w>": 2161,
      "Ġstuff</w>": 2162,
      "Ġeither</w>": 2163,
      "Ġlay</w>": 2164,
      "Ġstead</w>": 2165,
      "Ġevery</w>": 2166,
      "arm</w>": 2167,
      "ade</w>": 2168,
      "Ġz": 2169,
      "ĠSeptember</w>": 2170,
      "Ġrather</w>": 2171,
      "Ġtem": 2172,
      "Ġattack</w>": 2173,
      "ober</w>": 2174,
      "Ġflo": 2175,
      "ment</w>": 2176,
      "Ġexpect</w>": 2177,
      "Ġparty</w>": 2178,
      "pril</w>": 2179,
      "Ġmil": 2180,
      "ĠOctober</w>": 2181,
      "ĠBro": 2182,
      "Ġern</w>": 2183,
      "ruct</w>": 2184,
      "ĠApril</w>": 2185,
      "ert</w>": 2186,
      "ai</w>": 2187,
      "Ġpaper</w>": 2188,
      "Ġquick</w>": 2189,
      "Ġstation</w>": 2190,
      "Ġdear</w>": 2191,
      "Ġforce</w>": 2192,
      "led</w>": 2193,
      "Ġfun": 2194,
      "ament</w>": 2195,
      "ĠJuly</w>": 2196,
      "Ġtail</w>": 2197,
      "Ġperform</w>": 2198,
      "tta</w>": 2199,
      "Ġap": 2200,
      "ĠAugust</w>": 2201,
      "ration</w>": 2202,
      "ult": 2203,
      "Ġcreat</w>": 2204,
      "Ġfig": 2205,
      "the</w>": 2206,
      "Ġev": 2207,
      "Ġletter</w>": 2208,
      "ĠGr": 2209,
      "Ġwithin</w>": 2210,
